{
    "nome" : "Ivana",
    "cognome" : "Modesto",
    "presentazione" : "<p class=\"fs-p\">Ivana vive a Palermo e si è da sempre interessata agli studi sulla mitologia, la divinazione e l'esoterismo.</p><p class=\"fs-p\">Ha seguito il training sacerdotale presso la Fellowship of Isis (Compagnia di Iside), un'organizzazione mondiale che si occupa di avvicinare tutti coloro che lo desiderano agli dèi dei più svariati pantheon e culti, nonché alla teurgia e all'alchimia.</p><p class=\"fs-p\">Ivana ha ottenuto l'Ordinazione sacerdotale nel novembre del 2018, dedicandosi a Hekate, Hermes, Aphrodite, Dioniso e Athena. Dopo aver fondato il Pharmkou Potnia Iseum (Iseum della Signora del Pharmakon) si è impegnata nella divulgazione al servizio della comunità; ha proseguito i suoi studi per divenire prima Alchimista Solare e successivamente Ierofante, aprendo la sua scuola. Nel 2023 è stata consacrata Arcisacerdotessa della FOI Archpriesthood Union e Gran Dama Comandante della FOI Grand Commander Union, e ha fondato il \"Priorato della Trinacria, I Tre Promontori di Tara\".</p><p class=\"fs-p\">Ad oggi Ivana collabora regolarmente con la casa editrice Phanes Publishing scrivendo per riviste quali Sirio e Athame ed altre pubblicazioni, mentre prosegue come mentore nel suo Lyceum che è una cellula attiva nella F.O.I.; insieme a lei i sacerdoti ordinati nella sua scuola si occupano del training per i nuovi adepti.</p><p class=\"fs-p\">Ivana organizza inoltre corsi e seminari incentrati su tematiche quali divinazione, ed esoterismo.</p>",
    "facebook" : "<a href=\"https://www.facebook.com/ivana.modestofilipponi\" target=\"_blank\">Ivana Modesto</a>",
    "instagram" : "",
    "youtube" : "",
    "pagine" : "<a href=\"https://www.facebook.com/profile.php?id=100064389351226\" target=\"_blank\">Pharmakou Potnia Lyceum e Iseum</a><a href=\"https://www.facebook.com/profile.php?id=100069643991779\" target=\"_blank\">Iseum dell'Alchimia Solare di Iside e Osiride</a><a href=\"https://www.facebook.com/profile.php?id=61553194628294\" target=\"_blank\">Priorato della Trinacria, I Tre Promontori di Tara</a>",
    "mail" : "<a href=\"mailto:iv.modesto@libero.it\" target=\"_blank\">iv.modesto@libero.it</a>",
    "edizione2023" : "Il ritrovamento del sé attraverso la perdita dell'io assoluto"
}