{
    "nome" : "Claudio",
    "cognome" : "Benvenuti",
    "presentazione" : "<p class=\"fs-p\">Claudio Benvenuti è appassionato di esoterismo e scienza fin da adolescente. Dopo un percorso di studi che lo porta a frequentare la Triennale in Chimica dei Materiali, il suo interesse per la crescita personale devia la sua carriera nel mondo delle Risorse Umane, conseguendo anche un diploma di Life Coach Professionista e un Master in Human Resources.</p><p class=\"fs-p\">Il suo sentiero spirituale, precedentemente variopinto e costellato di diverse esperienze, prende forma nel momento in cui entra in contatto con la Fondazione Studi Sciamanici nel 2016, attraverso Lorenza Menegoni e Sara Tenaglia.</p><p class=\"fs-p\">Da allora pratica Core Sciamanismo regolarmente e partecipa con continuità ai seminari base e avanzati della FSS, sia come studente che come assistente.</p><p class=\"fs-p\">Nell'estate 2021 decide di diventare un componente attivo della comunità, per questo a ottobre dello stesso anno apre il canale Instagram \"pontetraimondi\", dedicato alla divulgazione dello Sciamanesimo e del Core Sciamanismo. Inoltre, inizia a tenere con regolarità cerchi sciamanici a Bologna, dedicati alla condivisione della pratica sciamanica.</p><p class=\"fs-p\">Dopo anni di training, pratica e studio guidati da una forte passione, ad aprile 2022 viene riconosciuto come Guest Faculty Member dalla Fondazione Studi Sciamanici Europa, abilitato ad essere docente dei loro seminari base nel nord Italia (Milano, Torino, Padova, Bologna...).</p>",
    "facebook" : "<a href=\"https://www.facebook.com/profile.php?id=100085897691715\" target=\"_blank\">Claudio Benvenuti – Docente e divulgatore di Sciamanesimo</a>",
    "instagram" : "<a href=\"https://www.instagram.com/pontetraimondi\" target=\"_blank\">pontetraimondi</a><a href=\"https://www.instagram.com/coresciamanismo.it\" target=\"_blank\">coresciamanismo.it</span>",
    "youtube" : "",
    "pagine" : "<a href=\"https://www.coresciamanismo.it\" target=\"_blank\">www.coresciamanismo.it</a><a href=\"https://www.shamanism.eu/en\" target=\"_blank\">www.shamanism.eu/en</a>",
    "mail" : "<a href=\"mailto:claudio.benvenuti.90@gmail.com\" target=\"_blank\">claudio.benvenuti.90@gmail.com</a>"
}